
/* Class = "NSButton"; ibExternalAccessibilityDescription = "キャンセル"; ObjectID = "252"; */
"252.ibExternalAccessibilityDescription" = "キャンセル";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "253"; */
"253.title" = "キャンセル";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "OK"; ObjectID = "254"; */
"254.ibExternalAccessibilityDescription" = "OK";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "255"; */
"255.title" = "OK";

/* Class = "NSTextFieldCell"; title = "名前: "; ObjectID = "257"; */
"257.title" = "名前: ";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "名前"; ObjectID = "258"; */
"258.ibExternalAccessibilityDescription" = "名前";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "キャンセル"; ObjectID = "265"; */
"265.ibExternalAccessibilityDescription" = "キャンセル";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "OK"; ObjectID = "266"; */
"266.ibExternalAccessibilityDescription" = "OK";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "名前"; ObjectID = "267"; */
"267.ibExternalAccessibilityDescription" = "名前";

/* Class = "NSTextFieldCell"; title = "名前: "; ObjectID = "269"; */
"269.title" = "名前: ";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "271"; */
"271.title" = "OK";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "272"; */
"272.title" = "キャンセル";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "説明"; ObjectID = "274"; */
"274.ibExternalAccessibilityDescription" = "説明";

/* Class = "NSTextFieldCell"; title = "説明: "; ObjectID = "276"; */
"276.title" = "説明: ";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "アクションポップアップメニュー"; ObjectID = "332"; */
"332.ibExternalAccessibilityDescription" = "アクションポップアップメニュー";

/* Class = "NSSegmentedCell"; 333.ibShadowedLabels[0] = "カスタム名を適用"; ObjectID = "333"; */
"333.ibShadowedLabels[0]" = "カスタム名を適用";

/* Class = "NSMenu"; title = "カスタム名を適用"; ObjectID = "334"; */
"334.title" = "カスタム名を適用";

/* Class = "NSMenuItem"; title = "編集…"; ObjectID = "335"; */
"335.title" = "編集…";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "表示セットポップアップメニュー"; ObjectID = "340"; */
"340.ibExternalAccessibilityDescription" = "表示セットポップアップメニュー";

/* Class = "NSMenuItem"; title = "新規…"; ObjectID = "670"; */
"670.title" = "新規…";
